Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Programme budget implications of draft resolution A/C.3/60/L.17, as orally revised
fr: Incidences sur le budget-programme du projet de résolution A/C.3/60/L.17, tel que révisé oralement

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.17, as orally revised, additional resources in the total amount of $9,519,300 would be required under the proposed programme budget for the biennium 2006-2007 as follows: section 9, Economic and social affairs ($739,600); section 2, General Assembly and Economic and Social Council affairs and conference management ($8,689,800); and section 28D, Office of Central Support Services ($89,900).
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.3/60/L.17, tel que révisé oralement, il faudrait prévoir des ressources supplémentaires d'un montant total de 9 519 300 dollars, soit 739 600 dollars au titre du chapitre 9 (Affaires économiques et sociales), 8 689 800 dollars au titre du chapitre 2 (Affaires de l'Assemblée générale et du Conseil économique et social et gestion des conférences) et 89 900 dollars au titre du chapitre 28D (Bureau des services centraux d'appui) du projet de budget-programme pour l'exercice biennal 2006-2007.

source: Appropriation of the amounts for the biennium 2006-2007 would be considered in accordance with the procedures for the use and operation of the contingency fund, at a subsequent stage, in the context of the review of the consolidated statement of all statements of programme budget implications and revised estimates as provided for in the procedures established by the Assembly in its resolutions 41/213 of 19 December 1986 and 42/211 of 21 December 1987 regarding the use and operation of the contingency fund.
fr: Il faudrait envisager l'ouverture d'un crédit de ce montant pour l'exercice biennal considéré, conformément aux procédures régissant l'utilisation et le fonctionnement du fonds de réserve, lors de l'examen de l'état récapitulatif des incidences sur le budget-programme et des prévisions révisées, selon les modalités établies par l'Assemblée dans ses résolutions 41/213 du 19 décembre 1986 et 42/211 du 21 décembre 1987 concernant l'utilisation et le fonctionnement du fonds de réserve.

source: Programme budget implications of draft resolution A/C.1/60/L.50/Rev.1
fr: Incidences sur le budget-programme du projet de résolution A/C.1/60/L.50/Rev.1

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.1/60/L.50/Rev.1, additional requirements of up to $1,029,500 would arise under the proposed programme budget for the biennium 2006-2007 as follows: section 2, General Assembly and Economic and Social Council affairs and conference management ($654,800); section 4, Disarmament ($350,000); section 28D, Office of Central Support Services ($21,600); section 28E, Administration, Geneva ($3,100); and section 35, Staff assessment ($3,700), to be offset by the same amount under Income section 1, Income from staff assessment.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.1/60/L.50/Rev.1, il faudrait prévoir un crédit supplémentaire d'un montant maximum de 1 029 500 dollars au titre du projet de budget-programme pour l'exercice biennal 2006-2007, soit 654 800 dollars au titre du chapitre 2 (Affaires de l'Assemblée générale et du Conseil économique et social et gestion des conférences), 350 000 dollars au titre du chapitre 4 (Désarmement), 21 600 dollars au titre du chapitre 28D (Bureau des services centraux d'appui), 3 100 dollars au titre du chapitre 28E [Administration (Genève)] et 3 700 dollars au titre du chapitre 35 (Contributions du personnel), ce dernier montant devant être compensé par l'inscription d'un montant identique au chapitre premier des recettes (Recettes provenant des contributions du personnel).

source: Any additional appropriations for the biennium 2006-2007 would be considered by the Assembly in accordance with the procedures for the use and operation of the contingency fund.
fr: Toute ouverture de crédit supplémentaire pour l'exercice biennal 2006-2007 serait examinée par l'Assemblée selon les procédures régissant l'utilisation et le fonctionnement du fonds de réserve.

source: C. Rights of the Child
fr: Droits de l'enfant

source: Programme budget implications of draft resolution A/C.3/60/L.22/Rev.1
fr: Incidences sur le budget-programme du projet de résolution A/C.3/60/L.22/Rev.1

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.22/Rev.1, additional requirements of up to $3,347,800 gross ($2,890,200 net) would arise under section 1, Overall policymaking, direction and coordination ($2,890,200), and section 35, Staff assessment ($457,600), to be offset by the same amount under Income section 1, Income from staff assessment, of the proposed programme budget for the biennium 2006-2007.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.3/60/L.22/Rev.1, il faudrait prévoir des ressources supplémentaires d'un montant brut total de 3 347 800 dollars (montant net : 2 890 200 dollars), soit 2 890 200 dollars au titre du chapitre premier (Politique, direction et coordination d'ensemble) et 457 600 dollars au titre du chapitre 35 (Contributions du personnel), ce dernier montant devant être compensé par l'inscription d'un montant identique au chapitre premier des recettes (Recettes provenant des contributions du personnel) du projet de budget-programme pour l'exercice biennal 2006-2007.

source: These appropriations for the biennium 2006-2007 would be considered by the Assembly in accordance with the procedures for the use and operation of the contingency fund.
fr: Ces ouvertures de crédits pour l'exercice biennal 2006-2007 seraient examinées par l'Assemblée conformément aux procédures régissant l'utilisation et le fonctionnement du fonds de réserve.

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.15/Rev.1, as an exceptional measure, additional requirements of up to $1,042,200 would arise under section 9 of the programme budget for the biennium 2006-2007.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.3/60/L.15, il faudrait prévoir, à titre exceptionnel, des ressources supplémentaires d'un montant de 1 042 200 dollars au titre du chapitre 9 du budget-programme pour l'exercice biennal 2006-2007.

source: The Committee requests the Assembly to appropriate that amount against the contingency fund, to be used for the functioning of the Institute in 2006.
fr: La Commission demande à l'Assemblée de prélever ce montant sur le fonds de réserve et de l'utiliser pour assurer le fonctionnement de l'Institut en 2006.

source: E. Situation of human rights in Myanmar
fr: Situation des droits de l'homme au Myanmar

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/C.3/60/L.53, a total of up to $254,000 gross ($210,400 net) would be required for the period from 1 January to 31 December 2006 for the continuation of the good offices of the Secretary-General relating to the situation in Myanmar.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.3/60/L.53, il faudrait prévoir un montant brut maximum de 254 000 dollars (montant net : 210 400 dollars) pour la période du 1er janvier au 31 décembre 2006 afin de permettre au Secrétaire général de continuer à proposer ses bons offices concernant la situation au Myanmar.

source: These requirements would be charged against the provision of $355,949,300 proposed for special political missions under section 3, Political affairs, of the proposed programme budget for the biennium 2006-2007.
fr: Ces ressources seraient prélevées sur le montant de 355 949 300 dollars prévu au titre des missions politiques spéciales au chapitre 3 (Affaires politiques) du projet de budget-programme pour l'exercice biennal 2006-2007.

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that should it adopt draft resolution A/60/L.34 and its amendment (A/60/L.35), additional resources in the amount of $196,200 would be required under section 27, Public information, of the proposed programme budget for 2006-2007.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/60/L.34 et son amendement (A/60/L.35), il faudrait prévoir des ressources supplémentaires d'un montant de 196 200 dollars au titre du chapitre 27 (Information) du projet de budget-programme pour l'exercice biennal 2006-2007.

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that the adoption of draft resolution A/C.3/60/L.28, as revised, would give rise to additional requirements under section 2 of the proposed programme budget for the biennium 2006-2007 for conference-servicing costs of $111,400, to be considered for appropriation, at a subsequent stage, in the context of the review of the consolidated statement of all statements of programme budget implications and revised estimates provided for in the procedures established by the General Assembly in its resolutions 41/213 of 19 December 1986 and 42/211 of 21 December 1987 regarding the use and operation of the contingency fund.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.3/60/L.28, tel que révisé, il faudrait envisager l'ouverture d'un crédit supplémentaire d'un montant de 111 400 dollars au titre des services de conférence (chap. 2 du projet de budget-programme pour l'exercice biennal 2006-2007), lors de l'examen de l'état récapitulatif des incidences sur le budget-programme et des prévisions révisées, selon les procédures établies par l'Assemblée dans ses résolutions 41/213 du 19 décembre 1986 et 42/211 du 21 décembre 1987 concernant l'utilisation et le fonctionnement du fonds de réserve.

source: The estimate of $7,000 for support services proposed under section 28D for the biennium 2006-2007 should be absorbed within the provisions to be made under that section, consistent with the terms of the draft resolution.
fr: Les dépenses pour les services d'appui d'un montant de 7 000 dollars prévues au chapitre 28D, pour l'exercice biennal 2006-2007, devraient être financées selon les dispositions du projet de résolution, dans la limite des crédits demandés au titre de ce chapitre.

source: H. International migration and development
fr: Migrations internationales et développement

source: Programme budget implications of draft resolution A/C.2/60/L.62, as orally revised
fr: Incidences sur le budget-programme du projet de résolution A/C.2/60/L.62, tel que révisé oralement

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that should it adopt draft resolution A/C.2/60/L.62, as orally revised, additional requirements in the amount of $55,200 ($44,800 under section 2 and $10,400 under section 28D of the proposed programme budget for the biennium 2006-2007) for the holding of four round tables proposed by the Secretary-General should be absorbed from within the provisions in the proposed programme budget for the biennium 2006-2007, under the respective sections.
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que, si elle adopte le projet de résolution A/C.2/60/L.62 tel que révisé oralement, le montant supplémentaire de 55 200 dollars (44 800 dollars au titre du chapitre 2 et 10 400 dollars au titre du chapitre 28D du projet de budget-programme pour l'exercice biennal 2006-2007), nécessaire pour la tenue des quatre tables rondes proposées par le Secrétaire général, devrait être prélevé sur les ressources prévues dans le projet de budget-programme pour l'exercice biennal 2006-2007 au titre des chapitres pertinents.

source: Third United Nations Conference on the Least Developed Countries: high-level meeting on the midterm comprehensive global review of the implementation of the Programme of Action for the Least Developed Countries for the Decade 2001-2010
fr: Troisième Conférence des Nations Unies sur les pays les moins avancés : réunion de haut niveau sur l'examen global approfondi à mi-parcours de la mise en œuvre du Programme d'action en faveur des pays les moins avancés pour la décennie 2001-2010

source: Programme budget implications of draft resolution A/C.2/60/L.32/Rev.1
fr: Incidences sur le budget-programme du projet de résolution A/C.2/60/L.32/Rev.1

source: The Fifth Committee, having considered the statement of programme budget implications submitted by the Secretary-General and the related report of the Advisory Committee on Administrative and Budgetary Questions:
fr: Ayant examiné l'état des incidences sur le budget-programme présenté par le Secrétaire général et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission :

source: (a) Decides to inform the General Assembly that the adoption of draft resolution A/C.2/60/L.32/Rev.1 would not give rise to any additional requirements under the proposed programme budget for the biennium 2006-2007 under section 28D, Office of Central Support Services, at the present stage;
fr: a) Décide d'informer l'Assemblée générale qu'en l'état actuel des choses, l'adoption du projet de résolution A/C.2/60/L.32/Rev.1 ne devrait pas entraîner l'ouverture de crédits supplémentaires au titre du chapitre 28D (Bureau des services centraux d'appui) du projet de budget-programme pour l'exercice biennal 2006-2007;

source: (b) Decides also that any additional resources as may be necessary for conference-servicing of the high-level meeting will be considered in the context of the review of the consolidated statement provided for in the procedures established by the Assembly in its resolutions 41/213 of 19 December 1986 and 42/211 of 21 December 1987 regarding the use and operation of the contingency fund.
fr: b) Décide également qu'il faudrait envisager l'ouverture des crédits supplémentaires qui pourraient être nécessaires au financement des services de conférence offerts à la réunion de haut niveau lors de l'examen de l'état récapitulatif des incidences sur le budget-programme et des prévisions révisées, selon les procédures établies par l'Assemblée dans ses résolutions 41/213 du 19 décembre 1986 et 42/211 du 21 décembre 1987 concernant l'utilisation et le fonctionnement du fonds de réserve.

source: J. Preparations for and organization of the 2006 follow-up meeting on the implementation of the Declaration of Commitment on HIV/AIDS
fr: Préparation et organisation de la réunion de suivi de 2006 sur la Déclaration d'engagement sur le VIH/sida

source: Programme budget implications of draft resolution A/60/L.43
fr: Incidences sur le budget-programme du projet de résolution A/60/L.43

source: The Fifth Committee, having considered the oral statement of programme budget implications of draft resolution A/60/L.43, on the preparations for and organization of the 2006 follow-up meeting on the implementation of the Declaration of Commitment on HIV/AIDS, as presented by the representative of the Secretary-General at its 35th meeting, on 21 December 2005, and the related report of the Advisory Committee on Administrative and Budgetary Questions, decides to inform the General Assembly that, should it adopt draft resolution A/60/L.43, there would be no additional appropriation required for the implementation of the draft resolution.
fr: Ayant examiné l'état des incidences sur le budget-programme du projet de résolution A/60/L.43 ayant trait à la préparation et à l'organisation de la réunion de suivi de 2006 sur la mise en œuvre de la Déclaration d'engagement sur le VIH/sida, présenté oralement par le représentant du Secrétaire général à sa 35e séance le 21 décembre 2005, et le rapport correspondant du Comité consultatif pour les questions administratives et budgétaires, la Cinquième Commission décide d'informer l'Assemblée générale que l'adoption du projet de résolution A/60/L.43 n'entraînerait pas l'ouverture de crédits supplémentaires pour la mise en œuvre dudit projet de résolution.

source: A/60/7/Add.20.
fr: A/60/7/Add.15.

source: A/60/7/Add.17.
fr: A/60/7/Add.19.

source: A/60/7/Add.26.
fr: A/60/7/Add.18.

source: A/60/7/Add.27.
fr: A/60/7/Add.20.

source: A/60/7/Add.28.
fr: A/60/7/Add.29.

source: A/60/7/Add.29.
fr: Voir A/C.5/60/SR.35.

source: Addendum 25: Regulation No. 26
fr: Additif 25 : Règlement No 26

source: 03 series of amendments - Date of entry into force: 23 June 2005
fr: Série 03 d'amendements - Date d'entrée en vigueur : 23 juin 2005

source: Uniform provisions concerning THE APPROVAL OF VEHICLES WITH REGARD TO THEIR EXTERNAL PROJECTIONS
fr: PRESCRIPTIONS UNIFORMES RELATIVES A L'HOMOLOGATION DES VEHICULES EN CE QUI CONCERNE LEURS SAILLIES EXTERIEURES

source: Add a new paragraph 2.10., to read:
fr: Ajouter un nouveau paragraphe, ainsi libellé:

source: "2.10. "Aerial" means any device used for transmitting and/or receiving electromagnetic signals.
fr: "2.10 Par "antenne" on entend tout dispositif utilisé pour transmettre et/ou recevoir des signaux électromagnétiques.

source: " …two digits (at present 03, corresponding to the 03 series of amendments) shall indicate… "
fr: "… les deux premiers chiffres (actuellement 03 pour la série 03 d'amendements) indiquent…".

source: Paragraph 4.1.4.1., footnote 2/, amend to read:
fr: Paragraphe 4.1.4.1, note 2/, modifier comme suit:

source: "2/ 1 for Germany, 2 for France, 3 for Italy, 4 for the Netherlands, 5 for Sweden, 6 for Belgium, 7 for Hungary, 8 for the Czech Republic, 9 for Spain, 10 for Serbia and Montenegro, 11 for the United Kingdom, 12 for Austria, 13 for Luxembourg, 14 for Switzerland, 15 (vacant), 16 for Norway, 17 for Finland, 18 for Denmark, 19 for Romania, 20 for Poland, 21 for Portugal, 22 for Russian Federation, 23 for Greece, 24 for Ireland, 25 for Croatia, 26 for Slovenia, 27 for Slovakia, 28 for Belarus, 29 for Estonia, 30 (vacant), 31 for Bosnia and Herzegovina, 32 for Latvia, 33 (vacant), 34 for Bulgaria, 35 (vacant), 36 for Lithuania, 37 for Turkey, 38 (vacant), 39 for Azerbaijan, 40 for The former Yugoslav Republic of Macedonia, 41 (vacant), 42 for the European Community (Approvals are granted by its Member States using their respective ECE symbol), 43 for Japan, 44 (vacant), 45 for Australia, 46 for Ukraine, 47 for South Africa, 48 for New Zealand, 49 for Cyprus, 50 for Malta and 51 for the Republic of Korea.
fr: "2/ 1 pour l'Allemagne, 2 pour la France, 3 pour l'Italie, 4 pour les Pays-Bas, 5 pour la Suède, 6 pour la Belgique, 7 pour la Hongrie, 8 pour la République tchèque, 9 pour l'Espagne, 10 pour la Serbie-et-Monténégro, 11 pour le Royaume-Uni, 12 pour l'Autriche, 13 pour le Luxembourg, 14 pour la Suisse, 15 (non attribué), 16 pour la Norvège, 17 pour la Finlande, 18 pour le Danemark, 19 pour la Roumanie, 20 pour la Pologne, 21 pour le Portugal, 22 pour la Fédération de Russie, 23 pour la Grèce, 24 pour l'Irlande, 25 pour la Croatie, 26 pour la Slovénie, 27 pour la Slovaquie, 28 pour le Bélarus, 29 pour l'Estonie, 30 (non attribué), 31 pour la Bosnie-Herzégovine, 32 pour la Lettonie, 33 (non attribué), 34 pour la Bulgarie, 35 (non attribué), 36 pour la Lituanie, 37 pour la Turquie, 38 (non attribué), 39 pour l'Azerbaïdjan, 40 pour l'ex-République yougoslave de Macédoine, 41 (non attribué), 42 pour la Communauté européenne (les homologations sont accordées par les États membres sous leur propre marque CEE), 43 pour le Japon, 44 (non attribué), 45 pour l'Australie, 46 pour l'Ukraine, 47 pour l'Afrique du Sud, 48 pour la Nouvelle-Zélande, 49 pour la Chypre, 50 pour la Malte et 51 pour la République de Corée.
